#include <iostream>
#include <fstream>

using namespace std;

int main(){
    /*
    Вказівка 1. В кожному завданні має бути використане 
    форматування C++ за допомогою потоків виведення 
    (ostream) і оператора " << ".

    Домашнє завдання (для всіх):
    12.06

    Вказівка 2. В кожному завданні нижче (12.07-12.21) 
    мають бути використані файлові потоки C++ 
    (ifstream, ofstream або fstream) для текстових файлів.

    Індивідуальне завдання:
    11) Красовський Олександр 12.21
    */
    return 0;
}